<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <%@page import="signup.Signupdata" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Police Friend</title>
</head>
<body>
	<%Signupdata s = (Signupdata)session.getAttribute("user"); %>
	पोलिस मित्र संघटना ही एक मान्यताप्रात संघटना असून गेली ३० वर्षे पोलीस त्यांचे कुटुंबीय व नागरिकांसाठी कार्यरत असून विविध उपक्रम राबवित आहे. पोलिस मित्र संघटनेच्या माध्यमातून पोलिसांना त्यांच्या हक्कासाठी लढणारा पर्याय मिळाला आहे. पोलिसांच्या अनेक मागण्या व प्रश्न शासनाकडे मांडून त्याचा पाठपुरावा संघटना करीत आहे. पोलिसांना चांगली घरे मिळावीत म्हणून गेली अनेक वर्ष पोलीस मित्र संघटना प्रयतन करीत असून नुकतेच शासनाने याबाबतीत घोषणा केली आहे. पोलीस संघटनेच्या माध्यमातून पोलिसांचे अनेक प्रश्न मार्गी लावण्यात आले आहेत.

 
       फौदारांची सेवा अंर्तगत भरती रखडली होती. सेवा जेष्ठता यादी पोलीस भरती भर उन्ह्याळ्यात न घेता इतर वेळी घ्यावी यासाठी घेतलेला पुढाकार, पोलिसांना सर्व सुविधा मिळाव्यात तसेच त्यांच्या डूटीचे तास कमी करावेत, पोलिसांच्या मुलांसाठी अभ्यासिका असाव्यात यासाठी संघटनेने कार्य केले असून त्याचा पोलीस वर्गाला फायदा झाला आहे. भर उन्ह्याळात जेव्हा उष्णतेची लाट आली होती त्यावेळी पोलिसानं शीतपेय, मोठ्या छत्राचे वाटप, रेनकोट वाटप करण्यात आले होते . पोलीस वसाहतीत पाण्याचा प्रश्न गंभीर झाला असता संघटनेच्या वतीने आंदोलन करण्यात आले व हा प्रश्न मार्गी लावला. तसेच २६. ११ च्या दहशदवादी हल्ल्याचा घटनेचा पाट्यापुस्तकात समावेश करावा अशी मागणी शासनाकडे करण्यात आली असून या बाबत कारवाई चालू आहे.
 
      पोलीस निरीक्षक, पोलीस उपनिरीक्षक, पोलीस नाईक, पोलीस हवालदार बिनतारी संदेश इत्यादींना निवासस्थांची आवश्यकता आहे. या कर्मचायांना तातडीने घरे घेण्याची मागणी संघटनेच्या वतीने राज्य शासनाकडे केली असून त्यांचा जोरदार पाठपुरावा करण्यात आला. तसेच सेवा निवृत्त पोलीस कर्मचार्याना घरे उभारण्यासाठी राज्य शासनाने अर्थ संकल्पात पोलिसांच्या घरासाठी १२० कोटी रुपयांची तरतूद करण्यात आले आहे.
 
       पोलीस व नागरिक यांच्यामधील मैत्रीचा दुवा म्हणून संघटना कार्य करीत असून नागरिकांसाठी अनेक सामाजिक उपक्रम राबवित आहे यामध्ये रक्तदान, आरोग्य शिबिरे , जेष्ट नागरिकांचे सत्कार, पालखी मध्ये फराळाचे वाटप,थंडीत अनाथ आश्रमात व फूटपाथ वरील नागरिकांसाठी ब्लॅंकेट वाटपाचे कार्य केले जाते. गणेशोत्सवामध्ये विसर्जन मिरवणुकीत व इतर धार्मिक सनसुद, मोर्चे, मिरवणुका इत्यादींमधे संघटनेचे कार्यकर्ते पुणे व पिंपरी चिंचवड येते मोठया प्रमाणात पोलिसांना बांदोबस्तात सहकार्य करती आहेत. 
     
   <a href="BePoliceFriend?aadhar=<%=s.getAadhar()%>">Click Here To Become Police Friend</a>
</body>
</html>